<?php 
return [
   		'nasharabota'=>'Наша работа – Рекламное Агентство, WD - Маркетинговое Агентство',
   		'media'=>'МЕДИА',
   		'promo'=>'ПРОМО.',
   		'trend'=>'ТРЕНД.',
   		'imidj'=>'ИМИДЖ.',
   		'fse'=>'Все',
   		'vashproekt'=>'Ваш проект мог быть здесь',
   		'primerrabot'=>'Примеры работы из рекламного агентства Web Digital в Ташкенте',
   		'nazvanie'=>'Название:',
   		'usluga'=>'Услуга:',
   		'nisha'=>'Ниша:',
   		'instrument'=>'Инструменты:',
   		'zadacha'=>'Задача:',
   		'opisanie'=>'Описание:',
   		'ranee'=>'ранее',
   		'dalee'=>'далее',
   		];